// -------------------------------------------------------------------------------------------------------------------------------------------------------------
// Author: 3dapi (https://github.com/3dapi)
// -------------------------------------------------------------------------------------------------------------------------------------------------------------

public static class GameGlobal
{
	public static readonly System.Drawing.Size ScreenSize = new(1280, 800);
	public static readonly string GameName = "Devil on Bullet | 데빌 온 불릿";
}
